NSCameraUsageDescription = "La fotocamera è usata nelle videochiamate";
NSMicrophoneUsageDescription = "Il microfono è usato nelle telefonate e videochiamate";
NSPhotoLibraryUsageDescription = "L'accesso alla galleria è richiesto per condividere foto e video dal dispositivo";
